Repository: andersm/Movist
Catalog: Resources/*.lproj/MainMenu.strings
Languages: pt_br, ru, sk, tr, zh_tw

# 5.title
source: Bring All to Front
pt_br: Trazer Todas para Frente
ru: Все окна - на передний план
sk: Zobraziť všetky v popredí
tr: Tamamını Öne Getir
zh_tw: 將此程式所有視窗移至最前

# 19.title
source: Window
pt_br: Janela
ru: Окно
sk: Okno
tr: Pencere
zh_tw: 視窗

# 23.title
source: Minimize
pt_br: Minimizar
ru: Свернуть
sk: Minimalizovať
tr: Küçült
zh_tw: 縮到最小

# 24.title
source: Window
pt_br: Janela
ru: Окно
sk: Okno
tr: Pencere
zh_tw: 視窗

# 58.title
source: About Movist
pt_br: Sobre o Movist
ru: О Movist...
sk: Čo je Movist
tr: Movist Hakkında
zh_tw: 關於 Movist

# 72.title
source: Open Movie File…
pt_br: Abrir Arquivo de Filme…
ru: Открыть видеофайл...
sk: Otvoriť filmový súbor…
tr: Film Dosyası Aç…
zh_tw: 開啓影片檔案…

# 81.title
source: File
pt_br: Arquivo
ru: Файл
sk: Súbor
tr: Dosya
zh_tw: 檔案

# 83.title
source: File
pt_br: Arquivo
ru: Файл
sk: Súbor
tr: Dosya
zh_tw: 檔案

# 103.title
source: Help
pt_br: Ajuda
ru: Справка
sk: Pomocník
tr: Yardım
zh_tw: 輔助說明

# 106.title
source: Help
pt_br: Ajuda
ru: Справка
sk: Pomocník
tr: Yardım
zh_tw: 輔助說明

# 111.title
source: Movist Help
pt_br: Ajuda Movist
ru: Справка Movist
sk: Pomocník pre Movist
tr: Movist Yardım
zh_tw: Movist 輔助說明

# 124.title
source: Open Recent
pt_br: Abrir Recente
ru: Открыть недавние
sk: Otvoriť nedávny
tr: Sonlardan Aç
zh_tw: 最近開啓

# 125.title
source: Open Recent
pt_br: Abrir Recente
ru: Открыть недавние
sk: Otvoriť nedávny
tr: Sonlardan Aç
zh_tw: 最近開啓

# 130.title
source: Services
pt_br: Serviços
ru: Службы
sk: Služby
tr: Servisler
zh_tw: 服務

# 131.title
source: Services
pt_br: Serviços
ru: Службы
sk: Služby
tr: Servisler
zh_tw: 服務

# 134.title
source: Hide Movist
pt_br: Ocultar Movist
ru: Скрыть Movist
sk: Skryť Movist
tr: Movist Gizle
zh_tw: 隱藏 Movist

# 136.title
source: Quit Movist
pt_br: Encerrar Movist
ru: Выйти из Movist
sk: Ukončiť Movist
tr: Movist Çık
zh_tw: 結束 Movist

# 145.title
source: Hide Others
pt_br: Ocultar Outros
ru: Скрыть остальные
sk: Skryť ostatné
tr: Diğerlerini Gizle
zh_tw: 隱藏其他

# 150.title
source: Show All
pt_br: Mostrar Tudo
ru: Показать все
sk: Zobraziť všetky
tr: Hepsini Göster
zh_tw: 顯示全部

# 157.title
source: Cut
pt_br: Recortar
ru: Вырезать
sk: Vyňať
tr: Kes
zh_tw: 剪下

# 163.title
source: Edit
pt_br: Editar
ru: Правка
sk: Úpravy
tr: Düzenle
zh_tw: 編輯

# 169.title
source: Edit
pt_br: Editar
ru: Правка
sk: Úpravy
tr: Düzenle
zh_tw: 編輯

# 197.title
source: Zoom
pt_br: Reduzir/Ampliar
ru: Изменить масштаб
sk: Upraviť veľkosť
tr: Yakınlaştır
zh_tw: 縮放

# 218.title
source: Movie
pt_br: Filme
ru: Видеофайл
sk: Film
tr: Film
zh_tw: 影片

# 219.title
source: Movie
pt_br: Filme
ru: Видеофайл
sk: Film
tr: Film
zh_tw: 影片

# 220.title
source: Normal Size
pt_br: Tamanho Normal
ru: Оригинальный размер
sk: Normálna veľkosť
tr: Normal Boyut
zh_tw: 一般大小

# 221.title
source: Half Size
pt_br: Metade do Tamanho
ru: Уменьшить размер в 2 раза
sk: Polovičná veľkosť
tr: Yarım Boyut
zh_tw: 一半大小

# 222.title
source: Double Size
pt_br: Dobro do Tamanho
ru: Удвоить размер
sk: Dvojnásobná veľkosť
tr: Çifte Boyut
zh_tw: 兩倍大小

# 223.title
source: Full Screen
pt_br: Tela Cheia
ru: Полноэкранный режим
sk: Celoobrazovkový režim
tr: Tam Ekran
zh_tw: 全螢幕

# 233.title
source: Fit to Screen
pt_br: Ajustar à Tela
ru: Подогнать по размеру экрана
sk: Veľkosť obrazovky
tr: Ekrana Sığdır
zh_tw: 符合螢幕

# 252.title
source: Reopen with …
pt_br: Reabrir com …
ru: Открыть заново с помощью...
sk: Znovu otvoriť v…
tr: Tekrar Aç…
zh_tw: 重新開啓由 …

# 339.title
source: Copy (... Letter Box)
pt_br: Copiar (... Letter Box)
ru: Копировать (... бокса)
sk: Kopírovať (bez textového rámčeka)
tr: Kopyala (... Kenarlar İle)
zh_tw: 拷貝 (... 螢幕)

# 341.title
source: Select All
pt_br: Selecionar Tudo
ru: Выбрать все
sk: Vybrať všetko
tr: Tümünü Seç
zh_tw: 全選

# 350.title
source: Subtitle
pt_br: Legenda
ru: Субтитры
sk: Titulky
tr: Altyazı
zh_tw: 字幕

# 351.title
source: Subtitle
pt_br: Legenda
ru: Субтитры
sk: Titulky
tr: Altyazı
zh_tw: 字幕

# 399.ibShadowedToolTip
source: Mute
pt_br: Mudo
sk: Vypnúť zvuk
zh_tw: 靜音

# 402.ibShadowedToolTip
source: Playlist
pt_br: Lista de Reprodução
sk: Zoznam filmov
zh_tw: 播放清單

# 438.title
source: Aspect Ratio
pt_br: Proporção da Imagem
ru: Соотношение сторон
sk: Pomer strán
tr: Görüş Oranı
zh_tw: 長寬比例

# 439.title
source: Aspect Ratio
pt_br: Proporção da Imagem
ru: Соотношение сторон
sk: Pomer strán
tr: Görüş Oranı
zh_tw: 長寬比例

# 440.title
source: Default (DAR)
pt_br: Padrão (DAR)
ru: По умолчанию (DAR)
sk: Predvolený (DAR)
tr: Varsayılan (VEO)
zh_tw: 預設 (DAR)

# 443.title
source: 1.85 : 1 (Screen)
pt_br: 1.85 : 1 (Tela)
sk: 1.85 : 1 (obrazovka)
tr: 1.85 : 1 (Ekran)

# 444.title
source: 2.35 : 1 (Screen)
pt_br: 2.35 : 1 (Tela)
sk: 2.35 : 1 (obrazovka)
tr: 2.35 : 1 (Ekran)

# 470.title
source: Playlist
pt_br: Lista de Reprodução
ru: Список воспроизведения
sk: Zoznam filmov
tr: Oynatma Listesi
zh_tw: 播放清單

# 472.title
source: Control Panel
pt_br: Painel de Controle
ru: Настройки
sk: Ovládací panel
tr: Kontrol Paneli
zh_tw: 控制面板

# 536.ibShadowedToolTip
source: Control Panel
pt_br: Painel de Controle
sk: Ovládač
zh_tw: 控制面板

# 605.title
source: Controls
pt_br: Controles
ru: Управление
sk: Ovládače
tr: Kontrol
zh_tw: 控制

# 606.title
source: Controls
pt_br: Controles
ru: Управление
sk: Ovládače
tr: Kontrol
zh_tw: 控制

# 607.title
source: Play
pt_br: Reproduzir
ru: Проигрывать
sk: Prehrávať
tr: Oynat
zh_tw: 播放

# 609.title
source: Backward 10 sec.
pt_br: Retroceder 10 seg.
ru: Назад на 10 сек.
sk: Dozadu 10 sekúnd
tr: 10 sn Geri
zh_tw: 往回 10 秒

# 610.title
source: End
pt_br: Final
ru: В конец
sk: Koniec
tr: Son
zh_tw: 結束

# 612.title
source: Previous Movie
pt_br: Filme Anterior
ru: Предыдущий видеофайл
sk: Predchádzajúci film
tr: Önceki Film
zh_tw: 上一個影片

# 613.title
source: Next Movie
pt_br: Próximo Filme
ru: Следующий видеофайл
sk: Nasledujúci film
tr: Sonraki Film
zh_tw: 下一個影片

# 617.title
source: Repeat Off
pt_br: Desativar Repetição
ru: Не повторять
sk: Vypnúť opakovanie
tr: Tekrarı Kapat
zh_tw: 關閉循環

# 618.title
source: Repeat All
pt_br: Repetir Todos
ru: Повторять все
sk: Opakovať všetky
tr: Tümünü Tekrarla
zh_tw: 全部循環

# 619.title
source: Repeat One
pt_br: Repetir Um
ru: Повторять только этот файл
sk: Opakovať jeden
tr: Tekini Tekrarla
zh_tw: 循環一次

# 621.title
source: Volume Up
pt_br: Aumentar Volume
ru: Увеличение громкости
sk: Zvýšiť hlasitosť
tr: Sesi Artır
zh_tw: 加大音量

# 622.title
source: Volume Down
pt_br: Diminuir Volume
ru: Уменьшение громкости
sk: Znížiť hlasitosť
tr: Sesi Azalt
zh_tw: 降低音量

# 623.title
source: Mute
pt_br: Mudo
ru: Отключить звук
sk: Vypnúť zvuk
tr: Sessiz
zh_tw: 靜音

# 651.title
source: Next Frame
pt_br: Próximo Quadro
ru: Следующий кадр
sk: Nasledujúci snímok
tr: Sonraki Kare
zh_tw: 下一個影格

# 652.title
source: Beginning
pt_br: Começo
ru: В начало
sk: Začiatok
tr: Başlangıç
zh_tw: 開始

# 653.title
source: Previous Frame
pt_br: Quadro Anterior
ru: Предыдущий кадр
sk: Predchádzajúci snímok
tr: Önceki Kare
zh_tw: 上一個影格

# 654.title
source: Forward 10 sec.
pt_br: Avançar 10 seg.
ru: Вперед на 10 сек.
sk: Dopredu 10 sekúnd
tr: 10 sn İleri
zh_tw: 往前 10 秒

# 665.title
source: Letter Box Height: Same
pt_br: Altura da Letter Box: Mesma
ru: Высота бокса: без изменений
sk: Výška textového rámika: rovnaká
tr: Kenar Boşluğu: Aynı
zh_tw: 螢幕高度: 相同

# 666.title
source: 0.5 sec. Later
pt_br: Adiantar 0.5 seg.
ru: Появление субтитров на 0,5 сек. позже
sk: Omeškať o 0,5 sekundy
tr: 0.5 sn Sonra
zh_tw: 延後0.5 秒

# 667.title
source: 0.5 sec. Earlier
pt_br: Atrasar 0.5 seg.
ru: Появление субтитров на 0,5 сек. раньше
sk: Predbehnúť o 0,5 sekundy
tr: 0.5 sn Önce
zh_tw: 提早0.5 秒

# 673.title
source: Letter Box Height Default
pt_br: Altura da Letter Box Padrão
ru: Высота бокса: по умолчанию
sk: Predvolená výška textového rámika
tr: Kenar Boşluğu: Varsayılan
zh_tw: 螢幕預設高度

# 674.title
source: Sync. Default
pt_br: Sincronismo Padrão
ru: Появление субтитров на изначальной скорости
sk: Predvolená synchronizácia
tr: Varsayılana Eşle
zh_tw: 預設同步

# 794.title
source: Backward 60 sec.
pt_br: Retroceder 60 seg.
ru: Назад на 60 сек.
sk: Dozadu 60 sekúnd
tr: 60 sn Geri
zh_tw: 往回 60 秒

# 795.title
source: Forward 60 sec.
pt_br: Avançar 60 seg.
ru: Вперед на 60 сек.
sk: Dopredu 60 sekúnd
tr: 60 sn İleri
zh_tw: 往前 60 秒

# 796.title
source: Backward 300 sec.
pt_br: Retroceder 300 seg.
ru: Назад на 300 сек.
sk: Dozadu 300 sekúnd
tr: 300 sn Geri
zh_tw: 往回 300 秒

# 797.title
source: Forward 300 sec.
pt_br: Avançar 300 seg.
ru: Вперед на 300 сек.
sk: Dopredu 300 sekúnd
tr: 300 sn İleri
zh_tw: 往前 300 秒

# 1139.title
source: Range Repeat Beginning
pt_br: Começo do Intervalo de Repetição
ru: Поставить начальную отметку отрезка повтора
sk: Začiatok rozsahu opakovania
tr: Aralığı Başlangıçtan Tekrarla
zh_tw: 開始循環範圍

# 1140.title
source: Range Repeat End
pt_br: Final do Intervalo de Repetição
ru: Поставить конечную отметку отрезка повтора
sk: Koniec rozsahu opakovania
tr: Aralığı Sondan Tekrarla
zh_tw: 結束循環範圍

# 1141.title
source: Range Repeat Clear
pt_br: Limpar Intervalo de Repetição
ru: Убрать отрезок повтора
sk: Odstrániť rozsah opakovania
tr: Tekrarlanan Aralığı Sıfırla
zh_tw: 清除循環範圍

# 1151.title
source: Font Size Bigger
pt_br: Aumentar Tamanho da Fonte
ru: Увеличить размер шрифта
sk: Zväčšiť písmo
tr: Font Boyutu Büyüt
zh_tw: 較大的字形大小

# 1152.title
source: Font Size Smaller
pt_br: Diminuir Tamanho da Fonte
ru: Уменьшить размер шрифта
sk: Zmenšiť písmo
tr: Font Boyutu Küçült
zh_tw: 較小的字形大小

# 1153.title
source: Font Size Default
pt_br: Tamanho da Fonte Padrão
ru: Размер шрифта по умолчанию
sk: Predvolená veľkosť písma
tr: Varsayılan Font Boyutu
zh_tw: 預設的字形大小

# 1158.title
source: V-Margin Bigger
pt_br: Aumentar Margem-V
ru: Увеличить вертикальный отступ
sk: Zväčšiť vertikálny okraj
tr: V-Kenarı Büyüt
zh_tw: 增加垂直邊距

# 1159.title
source: V-Margin Smaller
pt_br: Diminuir Margem-V
ru: Уменьшить вертикальный отступ
sk: Zmenšiť vertikálny okraj
tr: V-Kenarı Küçült
zh_tw: 減少垂直邊距

# 1160.title
source: V-Margin Default
pt_br: Margem-V Padrão
ru: Вертикальный отступ по умолчанию
sk: Predvolený vertikálny okraj
tr: V-Kenarı Varsayılan
zh_tw: 預設垂直邊距

# 1180.title
source: Close Window
pt_br: Fechar Janela
ru: Закрыть окно
sk: Zavrieť okno
tr: Pencereyi Kapat
zh_tw: 關閉視窗

# 1189.title
source: Previous Subtitle
pt_br: Legenda Anterior
ru: Предыдущая дорожка субтитров
sk: Predchádzajúci titulok
tr: Önceki Altyazı
zh_tw: 上一個字幕

# 1190.title
source: Next Subtitle
pt_br: Próxima Legenda
ru: Следующая дорожка субтитров
sk: Nasledujúci titulok
tr: Sonraki Altyazı
zh_tw: 下一個字幕

# 1197.title
source: Play Speed Slower
pt_br: Diminuir Vel. de Reprodução
ru: Проигрывать видео медленнее
sk: Spomaliť prehrávanie
tr: Daha Yavaş Oynat
zh_tw: 較快的播放速度

# 1199.title
source: Play Speed Faster
pt_br: Aumentar Vel. de Reprodução
ru: Проигрывать видео быстрее
sk: Zrýchliť prehrávanie
tr: Daha Hızlı Oynat
zh_tw: 較慢的播放速度

# 1200.title
source: Play Speed Default
pt_br: Velocidade de Reprodução Padrão
ru: Проигрывать видео на обычной скорости
sk: Predvolená rýchlosť prehrávania
tr: Normal Oynatma Hızı
zh_tw: 預設的播放速度

# 1219.title
source: Hide Subtitle
pt_br: Ocultar Legenda
ru: Скрыть субтитры
sk: Skryť titulky
tr: Altyazıyı Gizle
zh_tw: 隱藏字幕

# 1223.title
source: No Sound Track
pt_br: Sem Faixa de Áudio
ru: Отключить звук
sk: Bez zvukovej stopy
tr: Ses İzi Yok
zh_tw: 沒有聲音軌道

# 1232.title
source: Preferences…
pt_br: Preferências…
ru: Настройки...
sk: Predvoľby…
tr: Ayarlar
zh_tw: 偏好設定…

# 1271.title
source: Full Screen Filling
pt_br: Preenchimento Tela Cheia
ru: Растягивание в полноэкранном режиме
sk: Vyplnenie celej obrazovky
tr: Tam Ekran Doldurma
zh_tw: 全螢幕填滿

# 1272.title
source: Full Screen Filling
pt_br: Preenchimento Tela Cheia
ru: Растягивание в полноэкранном режиме
sk: Vyplnenie celej obrazovky
tr: Tam Ekran Doldurma
zh_tw: 全螢幕填滿

# 1273.title
source: Default
pt_br: Padrão
ru: По умолчанию
sk: Predvolené
tr: Varsayılan
zh_tw: 預設

# 1274.title
source: Expand
pt_br: Estender
ru: Растяжение
sk: Roztiahnuť
tr: Genişlet
zh_tw: 展開

# 1275.title
source: Crop
pt_br: Cortar
ru: Обрезание
sk: Orezať
tr: Kes
zh_tw: 裁切

# 1277.title
source: Rotation
pt_br: Alternar
ru: Переключение режимов
sk: Rotovať vyplnenie
tr: Dönüş
zh_tw: 旋轉

# 1285.title
source: Full Screen Navigation
pt_br: Navegação em Tela Cheia
ru: Полноэкранная навигация
sk: Celoobrazovková navigácia
tr: Tam Ekran Gez
zh_tw: 全螢幕瀏覽

# 1290.title
source: Paste
pt_br: Colar
ru: Вставить
sk: Vložiť
tr: Yapıştır
zh_tw: 貼上

# 1294.title
source: Save Current Image
pt_br: Salvar Image Atual
ru: Сохранить текущий кадр в виде изображения
sk: Uložiť platný obraz
tr: Şimdiki Resmi Kaydet
zh_tw: 儲存目前影像

# 1295.title
source: Save Current Image (... Letter Box)
pt_br: Salvar Imagem Atual (... Letter Box)
ru: Сохранить текущий кадр (... бокса)
sk: Uložiť platný obraz (bez textového rámčeka)
tr: Şimdiki Resmi Kenar ile Kaydet
zh_tw: 儲存目前影像 (... 螢幕)

# 1306.title
source: Letter Box Height: 1 Line
pt_br: Altura da Letter Box: 1 Linha
ru: Высота бокса: 1 строчка
sk: Výška textového rámika: 1 riadok
tr: Kenar Boşluğu: 1 Satır
zh_tw: 螢幕高度: 1 行

# 1307.title
source: Letter Box Height: 2 Lines
pt_br: Altura da Letter Box: 2 Linhas
ru: Высота бокса: 2 строчки
sk: Výška textového rámika: 2 riadky
tr: Kenar Boşluğu: 2 Satır
zh_tw: 螢幕高度: 2 行

# 1308.title
source: Letter Box Height: 3 Lines
pt_br: Altura da Letter Box: 3 Linhas
ru: Высота бокса: 3 строчки
sk: Výška textového rámika: 3 riadky
tr: Kenar Boşluğu: 3 Satır
zh_tw: 螢幕高度: 3 行

# 1327.ibShadowedToolTip
source: Previous Movie
pt_br: Filme Anterior
sk: Predchádzajúci film
zh_tw: 上一個影片

# 1329.ibShadowedToolTip
source: Next Movie
pt_br: Próximo Filme
sk: Nasledujúci film
zh_tw: 下一個影片

# 1344.title
source: Video
pt_br: Vídeo
ru: Видео
sk: Obraz
zh_tw: 影片

# 1358.title
source: Audio
pt_br: Áudio
ru: Аудио
sk: Zvuk
tr: Ses
zh_tw: 聲音

# 1360.title
source: Subtitle
pt_br: Legenda
ru: Субтитры
sk: Titulky
tr: Altyazı
zh_tw: 字幕

# 1376.title
source: 2 Lines Height
pt_br: Alt. 2 Linhas
ru: Высота в 2 строчки
sk: Výška: 2 riadky
tr: 2 Sıra Yükseklik
zh_tw: 2 行高度

# 1378.title
source: Same Height
pt_br: Mesma Altura
ru: Высота по умолчанию
sk: Rovnaká výška
tr: Aynı Yükseklik
zh_tw: 相同高度

# 1379.title
source: 1 Line Height
pt_br: Alt. 1 Linha
ru: Высота в 1 строчку
sk: Výška: 1 riadok
tr: 1 Sıra Yükseklik
zh_tw: 1 行高度

# 1380.title
source: 3 Lines Height
pt_br: Alt. 3 Linhas
ru: Высота в 3 строчки
sk: Výška: 3 riadky
tr: 3 Sıra Yükseklik
zh_tw: 3 行高度

# 1384.title
source: Playback
pt_br: Reprodução
ru: Проигрывание
sk: Prehrávanie
tr: Oynatıcı
zh_tw: 播放

# 1426.headerCell.title
source: Name
pt_br: Nome
ru: Название
sk: Názov

# 1430.headerCell.title
source: Format
pt_br: Formato
ru: Формат
sk: Formát

# 1438.headerCell.title
source: Codec
ru: Кодек
sk: Kodek

# 1527.ibShadowedToolTip
source: Backward
pt_br: Retroceder
sk: Dozadu
zh_tw: 往後

# 1529.ibShadowedToolTip
source: Forward
pt_br: Avançar
sk: Dopredu
zh_tw: 往前

# 1565.title
source: Source (SAR)
pt_br: Fonte (SAR)
ru: Как в источнике (SAR)
sk: Zdroj (SAR)
tr: Kaynak (KEO)
zh_tw: 來源 (SAR)

# 1660.title
source: System Volume Up
pt_br: Aumentar Volume do Sistema
ru: Увеличение системной громкости
sk: Zvýšiť systémvú hlasitosť
tr: Sistem Sesini Artır
zh_tw: 加大系統音量

# 1661.title
source: System Volume Down
pt_br: Diminuir Volume do Sistema
ru: Уменьшение системной громкости
sk: Znižiť systémovú hlasitosť
tr: Sistem Sesini Azalt
zh_tw: 降低系統音量

# 1766.title
source: Desktop Background
pt_br: Fundo da Mesa
ru: Установить как фон рабочего стола
sk: Pozadie plochy
tr: Masaüstü Arkaplan
zh_tw: 桌面背景

# 1886.title
source: Movie Bottom
pt_br: Inferior do Filme
ru: Внизу видео
sk: Spodok filmu
tr: Filmin Altında
zh_tw: 影片下面

# 1887.title
source: Movie Top
pt_br: Superior do Filme
ru: Вверху видео
sk: Vrch filmu
tr: Filmin Üstünde
zh_tw: 影片頂端

# 1888.title
source: Upper Letter Box
pt_br: Letter Box Superior
ru: Верхний бокс
sk: Vrchný textový rámik
tr: Üstte Boşluk
zh_tw: 高於Letter Box

# 1889.title
source: Movie Center
pt_br: Centralizado no Filme
ru: В центре видео
sk: Stred filmu
tr: Filmi Ortala
zh_tw: 影片中間

# 1892.title
source: Lower Letter Box
pt_br: Letter Box Inferior
ru: Нижний бокс
sk: Spodný textový rámik
tr: Altta Boşluk
zh_tw: 低於 Letter Box

# 2131.title
source: Open Subtitle Files…
pt_br: Abrir Arquivos de Legenda…
ru: Подключить субтитры
sk: Otvoriť súbor titulkov…
tr: Altyazı Dosyası Aç…
zh_tw: 開啓字幕檔案…

# 2135.title
source: Sync. Default
pt_br: Sincronismo Padrão
ru: Появление субтитров на изначальной скорости
sk: Predvolená synchronizácia
tr: Varsayılana Eşle
zh_tw: 預設同步

# 2136.title
source: 0.5 sec. Earlier
pt_br: Atrasar 0.5 seg.
ru: Появление субтитров на 0,5 сек. раньше
sk: Predbehnúť o 0,5 sekundy
tr: 0.5 sn Önce
zh_tw: 提早0.5 秒

# 2137.title
source: 0.5 sec. Later
pt_br: Adiantar 0.5 seg.
ru: Появление субтитров на 0,5 сек. позже
sk: Omeškať o 0,5 sekundy
tr: 0.5 sn Sonra
zh_tw: 延後0.5 秒

# 2140.title
source: Reopen with Encoding
pt_br: Reabrir com Codificação
ru: Открыть заново с кодировкой...
sk: Znovu načítať so znakovou sadou
tr: Kodlama ile Tekrar Aç
zh_tw: 重新開啓由編碼器

# 2143.title
source: Position Default
pt_br: Posição Padrão
ru: Положение: по умолчанию
sk: Predvolené umiestnenie
tr: Pozisyon: Varsayılan
zh_tw: 預設位置

# 2144.title
source: Position: Lower Letter Box
pt_br: Posição: Letter Box Inferior
ru: Положение: нижний бокс
sk: Umiestnenie: spodný textový rámik
tr: Pozisyon: Alt Boşluk
zh_tw: 位置: 低於螢幕

# 2145.title
source: Position: Movie Bottom
pt_br: Posição: Inferior do Filme
ru: Положение: внизу видео
sk: Umiestnenie: spodok filmu
tr: Pozisyon: Filmin Altı
zh_tw: 位置: 影片下面

# 2146.title
source: Position: Movie Center
pt_br: Posição: Centralizado no Filme
ru: Положение: в центре видео
sk: Umiestnenie: stred filmu
tr: Pozisyon: Filmi Ortala
zh_tw: 位置: 影片中間

# 2147.title
source: Position: Movie Top
pt_br: Posição: Superior do Filme
ru: Положение: вверху видео
sk: Umiestnenie: vrch filmu
tr: Pozisyon: Filmin Üstü
zh_tw: 位置: 影片頂端

# 2148.title
source: Position: Upper Letter Box
pt_br: Posição: Letter Box Superior
ru: Положение: верхний бокс
sk: Umiestnenie: vrchný textový rámik
tr: Pozisyon: Üst Boşluk
zh_tw: 位置: 高於螢幕

# 2149.title
source: V-Margin Default
pt_br: Margem-V Padrão
ru: Вертикальный отступ по умолчанию
sk: Predvolený vertikálny okraj
tr: V-Kenarı Varsayılan
zh_tw: 預設垂直邊距

# 2150.title
source: V-Margin Smaller
pt_br: Diminuir Margem-V
ru: Уменьшить вертикальный отступ
sk: Zmenšiť vertikálny okraj
tr: V-Kenarı Küçült
zh_tw: 減少垂直邊距

# 2151.title
source: V-Margin Bigger
pt_br: Aumentar Margem-V
ru: Увеличить вертикальный отступ
sk: Zväčšiť vertikálny okraj
tr: V-Kenarı Büyüt
zh_tw: 增加垂直邊距

# 2152.title
source: Font Size Default
pt_br: Tamanho da Fonte Padrão
ru: Размер шрифта по умолчанию
sk: Predvolená veľkosť písma
tr: Varsayılan Font Boyutu
zh_tw: 預設的字形大小

# 2153.title
source: Font Size Smaller
pt_br: Diminuir Tamanho da Fonte
ru: Уменьшить размер шрифта
sk: Zmenšiť písmo
tr: Font Boyutu Küçült
zh_tw: 較小的字形大小

# 2154.title
source: Font Size Bigger
pt_br: Aumentar Tamanho da Fonte
ru: Увеличить размер шрифта
sk: Zväčšiť písmo
tr: Font Boyutu Büyüt
zh_tw: 較大的字形大小

# 2155.title
source: Reopen with Encoding
ru: Открыть заново с кодировкой...
sk: Znovu načítať so znakovou sadou
tr: Kodlama ile Tekrar Aç
zh_tw: 重新開啓由編碼器

# 2376.title
source: Add Subtitle Files…
pt_br: Adicionar Arquivos de Legenda…
ru: Добавить дорожку субтитров
sk: Pridať súbor titulkov…
tr: Altyazı Dosyası Ekle…
zh_tw: 新增字幕檔案…

# 2687.title
source: Always On Top
pt_br: Sempre No Topo
ru: Поверх всех окон
sk: Vždy navrchu
tr: Her Zaman Üstte
zh_tw: 總是在最頂層

# 2792.title
source: Copy
pt_br: Copiar
ru: Копировать
sk: Kopírovať
tr: Kopyala
zh_tw: 拷貝

# 2898.title
source: Position Rotation
pt_br: Alternar Posição
ru: Перебирать положение
sk: Rotovať umiestnenie
tr: Pozisyon Dönüş
zh_tw: 位置旋轉

# 2928.title
source: Hue:
pt_br: Saturação:
ru: Оттенок:
sk: Farba:
tr: Renkler:
zh_tw: 色相:

# 2930.title
source: Contrast:
pt_br: Contraste:
ru: Контраст:
sk: Kontrast:
tr: Karşıtlık:
zh_tw: 對比:

# 2932.title
source: Brightness:
pt_br: Brilho:
ru: Яркость:
sk: Jas:
tr: Aydınlık:
zh_tw: 亮度:

# 2935.title
source: Saturation:
pt_br: Saturação:
ru: Насыщенность:
sk: Sýtosť:
tr: Doygunluk:
zh_tw: 飽和度:

# 2939.title
source: Device:
pt_br: Disp.:
ru: Уст-во:
sk: Zariadenie:
tr: Aygıt:
zh_tw: 設備:

# 2941.title
source: Current:
pt_br: Atual:
ru: Текущее:
sk: Platný:
tr: Şimdiki:
zh_tw: 目前:

# 2943.title
source: Sync.:
pt_br: Sincronismo:
ru: Появление:
sk: Synchronizácia:
tr: Eşleme:
zh_tw: 同步.:

# 2944.title
source: Font Size:
pt_br: Tam. da Fonte:
ru: Размер шрифта:
sk: Veľkosť písma:
tr: Font Boyutu:
zh_tw: 字體大小:

# 2945.title
source: V-Margin:
pt_br: Margem-V:
ru: Отступ:
sk: Vertik. okraj:
tr: V-Kenarı:
zh_tw: 垂直邊距:

# 2946.title
source: Letter Box:
ru: Бокс
sk: Textový rámik:
tr: Boşluk Kutusu:
zh_tw: 螢幕:

# 2948.title
source: Smaller
pt_br: Dimin.
ru: Меньше
sk: Menšie
tr: Küçült
zh_tw: 較小

# 2949.title
source: Bigger
pt_br: Aumen.
ru: Больше
sk: Väčšie
tr: Büyüt
zh_tw: 較大

# 2951.title
source: Smaller
pt_br: Dimin.
ru: Меньше
sk: Menší
tr: Küçült
zh_tw: 較小

# 2952.title
source: Bigger
pt_br: Aumen.
ru: Больше
sk: Väčší
tr: Büyüt
zh_tw: 較大

# 2956.title
source: Later
pt_br: Adiantar
ru: Позже
sk: Omešk.
tr: Sonra
zh_tw: 延後

# 2957.title
source: Earlier
pt_br: Atrasar
ru: Раньше
sk: Predb.
tr: Önce
zh_tw: 提早

# 2958.title
source: Position:
pt_br: Posição:
ru: Положение:
sk: Umiestnenie:
tr: Pozisyon:
zh_tw: 位置:

# 2965.title
source: Play Speed:
pt_br: Vel. Reprod.:
ru: Скорость:
sk: Rýchlosť:
tr: Oynatma Hızı:
zh_tw: 播放速度:

# 2970.title
source: Range Repeat:
pt_br: Intvl Repetição:
ru: Повторение:
sk: Rozsah opak:
tr: Tekrar Arası:
zh_tw: 循環範圍:

# 2972.title
source: Begin
pt_br: Começo
ru: Начало
sk: Začiatok
tr: Başlangıç
zh_tw: 開始

# 2973.title
source: End
pt_br: Final
ru: Конец
sk: Koniec
tr: Son
zh_tw: 結束

# 2978.title
source: Movie:
pt_br: Filme:
ru: Файл:
sk: Film:

# 2982.title
source: Data:
pt_br: Dados:
ru: Дата:
sk: Dáta:

# 2983.title
source: Control Panel
pt_br: Painel de Controle
ru: Настройки
sk: Ovládač
tr: Kontrol Paneli
zh_tw: 控制面板

# 2985.ibShadowedLabels[0]
source: A/V Control
pt_br: Controle de A/V
ru: Управление видеофайлом
sk: A/V Nastavenie
tr: S/V Kontrol
zh_tw: A/V 控制

# 2985.ibShadowedLabels[1]
source: Properties
pt_br: Propriedades
ru: Параметры видеофайла
sk: Vlastnosti
tr: Özellikler
zh_tw: 屬性

# 2918.title
source: Play Panel
pt_br: Painel de Reprodução
tr: Oynatma Paneli
zh_tw: 播放面板

# 363.title
source: Play Panel
zh_tw: 播放面板

# 451.title
source: Control Panel
zh_tw: 控制面板

# 1276.title
source: Under Scan
tr: Tarama Altı
zh_tw: 幕後掃描

# 126.title
source: 메뉴 지우기
tr: En Son

# 2156.title
source: Item
tr: Nesne
