Repository: andersm/Movist
Catalog: Resources/*.lproj/Preferences.strings
Languages: pl, ru, sk, zh_tw

# 5.title
source: 환경설정
zh_tw: 面板

# 571.title
source: Default
pl: Domyślne
ru: По умолчанию
sk: predvolené
zh_tw: 預設

# 572.title
source: Stretch
pl: Rozciąganie
ru: Растягивать
sk: roztiahnuť
zh_tw: 展開

# 573.title
source: Crop
pl: Kadrowanie
ru: Обрезать
sk: orezať
zh_tw: 裁切

# 576.title
source: Full Screen
pl: Pełny ekran
sk: Celoobrazovkový režim
zh_tw: 全螢幕

# 582.title
source: Stretch
pl: Rozciąganie
ru: Растягивать
sk: roztiahnuť
zh_tw: 展開

# 583.title
source: Default
pl: Domyślne
ru: По умолчанию
sk: predvolené
zh_tw: 預設

# 584.title
source: Crop
pl: Kadrowanie
ru: Обрезать
sk: orezať
zh_tw: 裁切

# 603.title
source: Fade
ru: Затухание
sk: zoslabenie
zh_tw: 漸淡

# 604.title
source: None
ru: Нет
sk: žiadny
zh_tw: 無

# 605.title
source: Animation
ru: Растяжение
sk: animácia
zh_tw: 動畫

# 631.title
source: Backward/Forward Seek Intervals
ru: Интервалы поиска по видео
sk: Intervaly posunu dozadu/dopredu
zh_tw: 往後/往前搜尋間隔

# 848.label
source: File Binding
ru: Формат файлов
sk: Súbory
zh_tw: 檔案內容

# 850.label
source: General
pl: Ogólne
ru: Общие
sk: Všeobecné
zh_tw: 一般

# 852.label
source: Codec Binding
pl: Kodeki
ru: Назначение кодеков
sk: Kodeky
zh_tw: 編碼內容

# 854.label
source: Details
pl: Szczegóły
ru: Расширенные
sk: Detaily
zh_tw: 詳細資料

# 859.title
source: Daily
pl: Codziennie
ru: Ежедневно
sk: denne
zh_tw: 每天

# 860.title
source: Weekly
pl: Co tydzień
ru: Еженедельно
sk: týždenne
zh_tw: 每週

# 862.title
source: Monthly
pl: Co miesiąc
ru: Ежемесячно
sk: mesačne
zh_tw: 每月

# 863.title
source: Never
pl: Nigdy
ru: Никогда
sk: nikdy
zh_tw: 從不

# 870.headerCell.title
source: Value
pl: Wartość
ru: Значение
sk: Hodnota
zh_tw: 數值

# 871.headerCell.title
source: Setting
pl: Ustawienie
ru: Настройка
sk: Nastavenie
zh_tw: 設定

# 881.headerCell.title
source: Description
pl: Opis
ru: Описание
sk: Popis
zh_tw: 說明

# 882.headerCell.title
source: Codec
pl: Kodek
ru: Кодек
sk: Kodek
zh_tw: 編碼

# 883.headerCell.title
source: Decoder
pl: Dekoder
ru: Декодер
sk: Dekóder
zh_tw: 編碼器

# 891.headerCell.title
source: Description
pl: Opis
ru: Описание
sk: Popis
zh_tw: 說明

# 892.headerCell.title
source: Applications
pl: Aplikacje
ru: Приложения
sk: Aplikácie
zh_tw: 應用程式

# 2132.title
source: Half Size
pl: Połowa wielkości
ru: Уменьшить размер видеоокна в 2 раза
sk: polovičnej veľkosti
zh_tw: 一半大小

# 2133.title
source: Desktop Background
pl: Tło pulpitu
ru: Установить видео как фон рабочего стола
sk: pozadí plochy
zh_tw: 桌面背景

# 2134.title
source: Full Screen
pl: Pełny ekran
ru: Переключиться в полноэкранный режим
sk: celoobrazovkovom režime
zh_tw: 全螢幕

# 2135.title
source: Fit to Screen
pl: Dopasuj do ekranu
ru: Подогнать видеоокно по размеру экрана
sk: veľkosti obrazovky
zh_tw: 符合視窗

# 2136.title
source: Double Size
pl: Wielkość podwójna
ru: Удвоить размер видеоокна
sk: dvojnásobnej veľkosti
zh_tw: 兩倍大

# 2137.title
source: Normal Size
pl: Wielkość rzeczywista
ru: Присвоить оригинальный размер видеоокна
sk: normálnej veľkosti
zh_tw: 一般大小

# 2138.title
source: No Resize
pl: Nie zmieniaj wielkości
ru: Не изменять размер видеоокна
sk: bez zmeny
zh_tw: 不要重新調整

# 2604.title
source: Lower Letter Box
pl: Dolny Letterbox
ru: Нижний бокс
sk: spodný textový rámik
zh_tw: 低於螢幕

# 2605.title
source: Movie Top
pl: Góra filmu
ru: Вверху видео
sk: vrch filmu
zh_tw: 影片頂端

# 2606.title
source: Upper Letter Box
pl: Górny Letterbox
ru: Верхний бокс
sk: horný textový rámik
zh_tw: 高於螢幕

# 2607.title
source: Movie Center
pl: Środek filmu
ru: В центре видео
sk: stred filmu
zh_tw: 影片中間

# 2608.title
source: Movie Bottom
pl: Dół filmu
ru: Внизу видео
sk: spodok filmu
zh_tw: 影片底部

# 2629.title
source: Subtitle 1 Line
pl: 1 linia napisów
ru: В 1 строку
sk: jeden riadok titulkov
zh_tw: 1行字幕

# 2630.title
source: T/B Same
ru: По умолчанию
sk: rovnaký horný a dolný
zh_tw: T/B 相同

# 2631.title
source: Subtitle 2 Lines
pl: 2 linie napisów
ru: В 2 строки
sk: dva riadky titulkov
zh_tw: 2行字幕

# 2632.title
source: Subtitle 3 Lines
pl: 3 linie napisów
ru: В 3 строки
sk: tri riadky titulkov
zh_tw: 3行字幕

# 2633.title
source: Auto
pl: Automatyczna
ru: Автоматическая
sk: automatická
zh_tw: 自動

# 2823.title
source: encoding
zh_tw: 編碼

# 3325.title
source: Keep on Top of All Other Windows
pl: Utrzymuj okno odtwarzania zawsze na wierzchu
ru: Всегда поверх всех окон
sk: Plávať nad ostatnými oknami
zh_tw: 保持在所有視窗支上

# 3326.title
source: Quit When Movie Window Closed
pl: Zamykaj program, kiedy zostanie zamknięte okno z filmem
ru: Закрывать приложение при закрытии видеоокна
sk: Ukončiť Movist zavretím okna s filmom
zh_tw: 當影片視窗關閉後結束

# 3331.title
source: sec.
pl: sek.
ru: с.
sk: sek.
zh_tw: 秒

# 3334.title
source: sec.
pl: sek.
ru: с.
sk: sek.
zh_tw: 秒

# 3337.title
source: sec.
pl: sek.
ru: с.
sk: sek.
zh_tw: 秒

# 3339.title
source: Support Apple Remote
pl: Obsługuj Apple Remote
ru: Поддержка пульта Д/У Apple
sk: Podporovať Apple Remote
zh_tw: 支援 Apple Remote

# 3340.title
source: Use Full Screen Navigation
pl: Używaj pełnoekranowej nawigacji
ru: Использовать полноэкранную навигацию
sk: Používať celoobrazovkovú navigáciu
zh_tw: 使用全螢幕瀏覽

# 3341.title
source: Remember Last Play Position When Quit
pl: Zapamiętuj pozycję odtwarzania podczas zamykania
ru: Запоминать последний видеофайл и позицию при закрытии программы
sk: Pamätať si pozíciu prehrávania pri ukončení
zh_tw: 當結束時記得最後播放的位置

# 3342.title
source: Prevent Screen Saver in Window Mode
pl: Wyłącz wygaszacz, odtwarzając w oknie
ru: Отключать заставку в не полноэкр. реж.
sk: Brániť spúšťaniu šetriča obrazovky
zh_tw: 視窗模式播放時阻止螢幕保護裝置

# 3343.title
source: Autodetect Movie Series Files
pl: Autowykrywanie kolejnych części filmu
ru: Автоматически определять серии видео
sk: Autodetekcia série súborov filmu
zh_tw: 自動偵測影集檔案

# 3344.title
source: Auto Play on Full Screen
pl: Autoodtwarzanie na pełnym ekranie
ru: Проигрывать сразу в полноэкр. режиме
sk: Automatický celoobrazovkový režim
zh_tw: 自動播放在全螢幕

# 3345.title
source: Show iTunes Movies
pl: Pokazuj filmy biblioteki iTunes
ru: Показывать фильмы из iTunes
sk: Zobraziť filmy iTunes
zh_tw: 顯示 iTunes 電影

# 3346.title
source: Show iTunes Video Podcasts
pl: Pokazuj podcasty wideo biblioteki iTunes
ru: Показывать видеоподкасты из iTunes
sk: Zobraziť videopodcasty iTunes
zh_tw: 顯示 iTunes Video Podcasts

# 3347.title
source: Show iTunes TV Shows
pl: Pokazuj programy TV biblioteki iTunes
ru: Показывать ТВ-Шоу из iTunes
sk: Zobraziť TV shows iTunes
zh_tw: 顯示 iTunes 電視影集

# 3348.title
source: Run Navigation On Startup
pl: Uruchom pełnoekranową nawigację na starcie
ru: Сразу переключаться в полноэкранную навигацию при запуске
sk: Zobraziť navigáciu pri spustení
zh_tw: 在開始時執行瀏覽

# 3349.title
source: When Movie Open:
pl: Po otwarciu filmu:
ru: Открыть видео и:
sk: Filmy otvárať v:
zh_tw: 當影片開始時:

# 3351.title
source: Apply On Playing Only
pl: Tylko podczas odtwarzania
ru: Только при проигрывании видео
sk: Iba počas prehrávania filmu
zh_tw: 僅在播放電影時適用

# 3352.title
source: Enable Subtitle
pl: Włącz napisy
ru: Включить субтитры
sk: Povoliť titulky
zh_tw: 啓動字幕

# 3353.title
source: Letter Box Height:
pl: Wysokość Letterbox'u:
ru: Высота бокса:
sk: Výška textového rámika:
zh_tw: 螢幕高度:

# 3355.title
source: T/B Screen Margin:
ru: Вертикальный отступ:
sk: Horný/dolný okraj obrazu:
zh_tw: T/B 螢幕邊距:

# 3358.title
source: Text Encoding:
pl: Domyślna strona kodowa:
ru: Кодировка:
sk: Znaková sada:
zh_tw: 文字編碼:

# 3361.title
source: Check for Updates:
pl: Sprawdzanie uaktualnień:
ru: Проверять обновления
sk: Aktualizovať Movist:
zh_tw: 檢查更新:

# 3363.title
source: Check Now
pl: Sprawdź teraz
ru: Проверить!
sk: Skontrolovať
zh_tw: 立刻檢查

# 3365.title
source: Last check:
pl: Ostatnie sprawdzanie:
ru: Последняя проверка:
sk: Naposledy:
zh_tw: 最後檢查:

# 3367.title
source: If specified decoder cannot open, then other decoder will retry.
pl: Jeśli określony dekoder będzie działać, nastąpi próba użycia innego.
ru: Если выбранный декодер не может открыть файл, будет выбран другой
sk: Pri nemožnosti použitia vybraného dekódera bude použitý iný.
zh_tw: 如果指定的解碼器不能打開，將使用其他的解碼器重試。

# 3368.title
source: Settings with * will be applied on next movie.
pl: * Zmiany zostaną wprowadzone po załadowaniu następnego filmu.
ru: Настройки, помеченные *, будут применены к следующему видеофайлу
sk: Nastavenia s * sa uplatnia pri nasledujúcom filme.
zh_tw: 帶 * 的設定將在下次播放的時候應用。

# 3369.title
source: Widescreen Movie Filling:
pl: Wypełnianie ekranu filmów 16/9:
ru: Размер широкоф. видео:
sk: Vyplnenie širokouhlého obrazu:
zh_tw: 寬螢幕影片填滿:

# 3371.title
source: Standard Movie Filling:
pl: Wypełnianie ekranu filmów 4/3:
ru: Размер обычного видео:
sk: Vyplnenie štandardného obrazu:
zh_tw: 標準影片填滿:

# 3373.title
source: Under Scan:
zh_tw: 幕後掃描:

# 3375.title
source: Never
pl: Nigdy
ru: Нет
sk: Nikdy
zh_tw: 從不

# 3378.title
source: Transition Effect:
pl: Efekt przejścia:
ru: Эффект увеличения:
sk: Prechodový efekt:
zh_tw: 過場特效:

# 3380.title
source: Black out Other Screens
ru: Затенять остальные мониторы
sk: Vyčierniť ostatné obrazovky
zh_tw: 其他螢幕變黑

# 3382.title
source: Autodetect Digital Audio Out
pl: Autowykrywanie wyjścia cyfrowego
ru: Автоопределение источника вывода звука
sk: Autodetekovať digitálny zvukový výstup
zh_tw: 自動探測數位音訊輸出

# 3383.title
source: It will be applied on next movie.
pl: Zmiany zostaną wprowadzone po załadowaniu następnego filmu.
ru: Будет применено на следующем видеофайле.
sk: Použije sa pri nasledovnom filme.
zh_tw: 此設定將在下一個電影播放中生效。

# 3384.title
source: Update System Volume when change volume
pl: Zmieniaj głośność systemu wraz z głośnością filmu
ru: Обновлять системную громкость
sk: Aktualizovať systémovú hlasitosť pri zmene hlasitosti
zh_tw: 當更改音量時更新系統音量

# 3385.title
source: System volume cannot be changed in digital out.
pl: Głośność systemu nie będzie zmieniana na wyjściu cyfrowym.
ru: Системную громкость нельзя менять при цифровом выводе звука
sk: Systémovú hlasitosť nemožno meniť pri digiálnom výstupe.
zh_tw: 系統音量無法更改在數位輸出

# 3389.title
source: Line Spacing:
ru: Высота строк:
sk: Riadkovanie:
zh_tw: 行距:

# 3390.title
source: Position:
pl: Pozycja:
ru: Позиция:
sk: Umiestnenie:
zh_tw: 位置:

# 3395.title
source: Top/Bottom Margin:
pl: Górny/Dolny margines:
ru: Верт. отступ:
sk: Horný a dolný okraj:
zh_tw: 上/下邊距:

# 3396.title
source: Left/Right Margin:
pl: Lewy/Prawy margines:
ru: Горизонт. отступ:
sk: Ľavý a pravý okraj:
zh_tw: 左/右邊距:

# 3397.title
source: darkness:
ru: темнота:
sk: tmavosť:
zh_tw: 暗度:

# 3400.title
source: Characters/Line
pl: znaków/linijkę
ru: Букв на строку
sk: Znakov v riadku
zh_tw: 字符/行

# 3403.title
source: Auto Size
pl: Auto rozmiar
ru: Авторазмер
sk: Autom. veľkosť
zh_tw: 自動調整大小

# 3404.title
source: Font:
pl: Czcionka:
ru: Шрифт:
sk: Písmo:
zh_tw: 字形:

# 3406.title
source: opacity:
ru: видимость:
sk: krytie:
zh_tw: 透明度:

# 3409.title
source: opacity:
ru: видимость:
sk: krytie:
zh_tw: 透明度:

# 3412.title
source: opacity:
ru: видимость:
sk: krytie:
zh_tw: 透明度:

# 3415.title
source: offset:
ru: отступ:
sk: posun:
zh_tw: 偏移:

# 3416.title
source: blur:
pl: rozmycie:
ru: размытие:
sk: rozmazanie:
zh_tw: 模糊:

# 3417.title
source: width:
pl: szerokość:
ru: ширина:
sk: šírka:
zh_tw: 寬度:

# 3424.title
source: Shadow:
pl: Cień:
ru: Тень:
sk: Tieň:
zh_tw: 陰影:

# 3425.title
source: Stroke:
pl: Obwódka:
ru: Контур:
sk: Obrys:
zh_tw: 筆畫:

# 3426.title
source: Text:
pl: Tekst:
ru: Цвет:
zh_tw: 文字:

# 890.headerCell.title
source: Extension
pl: Rozszerzenie
ru: Расширение
sk: Prípona

# 3405.title
source: Font & Size
ru: Семейство и размер
